/* Cancel */
"picker.navigation.cancel-button" = "취소";

/* Done */
"picker.navigation.done-button" = "완료";

/* Navigation bar default title */
"picker.navigation.title" = "사진 선택";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@개의 항목이 선택되었습니다";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@개의 사진이 선택되었습니다";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@개의 비디오가 선택되었습니다";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1개의 사진이 선택되었습니다";

/* 1 Video Selected */
"picker.selection.single-video" = "1개의 비디오가 선택되었습니다";

/* All photos */
"picker.table.all-photos-label" = "모든 사진";

/* Smart Albums */
"picker.table.smart-albums-header" = "스마트 앨범";

/* Albums */
"picker.table.user-albums-header" = "앨범";

